accerciser
adobe-source-sans-fonts
alacritty
amd-ucode
ansible
asciinema
autoconf
automake
aws-cli
baobab
base
bash-completion
bashtop
bind
binutils
bison
blanket
blueman
bluez-utils
btrfs-progs
cheese
cups
cups-pdf
dconf-editor
deja-dup
devhelp
dhcpcd
dialog
dmidecode
docker
docker-compose
dracula-gtk-theme
efibootmgr
eog
epiphany
evince
evolution
fakeroot
file
file-roller
findutils
firefox
five-or-more
flatpak
flex
four-in-a-row
fprintd
gawk
gcc
gdb
gdm
geary
gedit
gettext
ghex
git
glade
glxgears
glxinfo
gnome-backgrounds
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-appindicator
gnome-shell-extension-dash-to-dock
gnome-shell-extension-desktop-icons-ng
gnome-shell-extension-gtile
gnome-shell-extension-just-perfection-desktop-git
gnome-shell-extension-system-monitor-git
gnome-shell-extensions
gnome-software
gnome-software-packagekit-plugin
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
google-chrome
google-cloud-sdk
gparted
grep
grilo-plugins
groff
grub
grub-btrfs
guvcview
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
helm
helvum
hitori
htop
iagno
inxi
iproute2
jq
k9s
kind
kitty
kooha
kubectl
kubectx
kubetail
libpipewire02
libtool
lightsoff
linux-firmware
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
logiops
lshw
m4
make
mplayer
mutter
nautilus
neofetch
net-tools
networkmanager
networkmanager-openvpn
nodejs-lts-gallium
nordic-theme
noto-fonts
npm
ntfs-3g
nvidia-dkms
nvidia-settings
nvidia-utils
orca
pack-cli-bin
pacman
pacman-contrib
paru
patch
pavucontrol
php
pipewire-pulse
pkgconf
polari
power-profiles-daemon
python-pyopenssl
quadrapassel
rancher-k3d-bin
reflector
rsync
rygel
seahorse
sed
simple-scan
simplescreenrecorder
slack-desktop
sof-firmware
solaar
stern
sudo
sushi
swell-foop
sysprof
system-config-printer
tali
tamsyn-font
tcpdump
telegram-desktop
texinfo
thefuck
timeshift
timeshift-autosnap
tmate
tmux
toggldesktop
totem
tracker
tracker-miners
tracker3-miners
tree
ttf-anonymous-pro
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-hack
ttf-ibm-plex
ttf-inconsolata
ttf-jetbrains-mono
ttf-lato
ttf-press-start-2p
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
usbutils
vim
vino
visual-studio-code-bin
vlc
which
wpa_supplicant
xdg-user-dirs-gtk
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yadm
yarn
yay-bin
yelp
yq
zoom
zsh
zsh-completions
